Repository: sam70229/SubTrack
Catalog: SubTrack/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: %lld days
zh_hant: %lld天

source: %lld enabled
zh_hant: %lld啟用

source: 3 days
zh_hant: %@天前

source: 3 Tabs
zh_hant: 3個分頁

source: 4 Tabs
zh_hant: 4個分頁

source: 5 Tabs
zh_hant: 5個分頁

source: A place where you can share your feature requests and vote for others' wishes.
zh_hant: 一個你可以分享你的功能需求和投票給其他願望的地方

source: About
zh_hant: 關於

source: About SubTrack
zh_hant: 關於SubTrack

source: Accent Color
zh_hant: 主色

source: Acknowledgements
zh_hant: 感謝

source: Actual Price
zh_hant: 實際價格

source: Add
zh_hant: 新增

source: Add Card
zh_hant: 新增卡片

source: Add Subscription
zh_hant: 新增訂閱

source: Add subscriptions to start tracking.
zh_hant: 新增訂閱來開始追蹤

source: Analytics
zh_hant: 分析

source: Annually
zh_hant: 每年

source: App Theme
zh_hant: App主題

source: Appearance
zh_hant: 外觀

source: Biennially
zh_hant: 每兩年

source: Billing Cycle
zh_hant: 帳單週期

source: Billing Information
zh_hant: 帳單資訊

source: Bimonthly
zh_hant: 每兩個月

source: Calendar
zh_hant: 日曆

source: Cancel
zh_hant: 取消

source: Card Color
zh_hant: 卡的顏色

source: Card Name
zh_hant: 卡的名稱

source: Category
zh_hant: 分類

source: Clear All Data
zh_hant: 清除所有資料

source: Click button below to add a card
zh_hant: 點擊下方按鈕來新增卡片

source: Color
zh_hant: 顏色

source: Confirm
zh_hant: 確認

source: Contact Me
zh_hant: 聯繫我

source: Converted Price
zh_hant: 轉換後價格

source: Create Wishes
zh_hant: 建立願望

source: Created at: %@
zh_hant: 建立於: %@

source: Currency
zh_hant: 幣別

source: Custom
zh_hant: 自訂

source: Custom Color
zh_hant: 自訂顏色

source: Dark
zh_hant: 暗

source: Data
zh_hant: 資料

source: Days to Billing
zh_hant: 距離下次扣款

source: Default Calendar View
zh_hant: 預設日曆顯示

source: Default Tab
zh_hant: 預設頁面

source: Delete
zh_hant: 刪除

source: Delete Subscription
zh_hant: 刪除訂閱

source: Description
zh_hant: 描述

source: Developer
zh_hant: 開發者

source: Do u really wanna clear all data?
zh_hant: 真的要刪除全部資料嗎？

source: Done
zh_hant: 完成

source: Error
zh_hant: 錯誤

source: Exchange Rates updates every day
zh_hant: 匯率每天更新一次

source: First Billing Date
zh_hant: 第一次扣款日

source: Get Started
zh_hant: 開始吧

source: Hidden Tabs
zh_hant: 隱藏的分頁

source: icon
zh_hant: 圖示

source: last 4 digits
zh_hant: 末4碼

source: Light
zh_hant: 亮

source: List
zh_hant: 列表

source: Manage Credit Cards
zh_hant: 管理信用卡

source: Manage Tabs
zh_hant: 管理分頁

source: Max Tabs
zh_hant: 最大分頁數

source: Monthly
zh_hant: 每月

source: My Wishes
zh_hant: 我的願望

source: Name
zh_hant: 名稱

source: Next Billing Date
zh_hant: 下次付款日

source: Next Payment
zh_hant: 下一次付款

source: No apps selected
zh_hant: 尚無選擇應用程式

source: No Cards
zh_hant: 尚無卡片

source: No Subscriptions
zh_hant: 沒有訂閱

source: No Subscriptions Needs To Be Paid Today
zh_hant: 今天沒有訂閱項目

source: Notification Settings
zh_hant: 通知設定

source: OK
zh_hant: 好

source: Original Price
zh_hant: 原價

source: Other Wishes
zh_hant: 其他人的願望

source: Paying Card
zh_hant: 付款卡

source: Pick a card
zh_hant: 選一張卡

source: Price
zh_hant: 價格

source: Price a Month
zh_hant: 一個月費用

source: Price a Year
zh_hant: 一年費用

source: Price Details
zh_hant: 費用詳細資訊

source: Price Display
zh_hant: 價格顯示

source: Privacy Policy
zh_hant: 隱私政策

source: Quarterly
zh_hant: 每季

source: Ready to Start!
zh_hant: 準備好開始了

source: Record Credit Card Info
zh_hant: 記錄信用卡資訊

source: Reminder Notifications
zh_hant: 提醒通知

source: Reminds me
zh_hant: 提醒我

source: Remove
zh_hant: 刪除

source: Reset to default
zh_hant: 重置為預設值

source: Search currencies
zh_hant: 搜尋幣別

source: Select apps to view their activity.
zh_hant: 選擇應用程式來查看使用狀況

source: Select Currency
zh_hant: 選擇幣別

source: Selected Card Color
zh_hant: 已選擇顏色

source: Semiannually
zh_hant: 每半年

source: Semimonthly
zh_hant: 每半個月

source: Set Automatically
zh_hant: 自動設定

source: Settings
zh_hant: 設定

source: Share your ideas and help shape the future of SubTrack!
zh_hant: 分享你的想法，一起打造 SubTrack 的未來!

source: Show Currency Symbols
zh_hant: 顯示幣別符號

source: Show Subscription Icons
zh_hant: 顯示訂閱圖示

source: Since First Payment
zh_hant: 自首次付款以來

source: Start Tracking
zh_hant: 開始追蹤

source: Starting Date
zh_hant: 開始日期

source: Stop Tracking
zh_hant: 停止追蹤

source: Submit
zh_hant: 提交

source: Submit a Wish
zh_hant: 許願

source: Subscription
zh_hant: 訂閱

source: Subscription Calendar
zh_hant: 訂閱日曆

source: Subscription Details
zh_hant: 訂閱詳情

source: Subscription Display
zh_hant: 訂閱顯示

source: Subscription Display Style
zh_hant: 訂閱顯示方式

source: Subscription Info
zh_hant: 訂閱資訊

source: Subscriptions
zh_hant: 訂閱

source: Subscriptions will appear here if the payment due date is reached.
zh_hant: 當訂閱項目的扣款日到時，會顯示在這裡。

source: System
zh_hant: 系統

source: Tabs
zh_hant: 分頁

source: Tap on any wish to vote. Green background indicates you've voted for that wish.
zh_hant: 點擊任何願望來投票。綠色背景代表你投了那個願望

source: Tap the + button to create a new wish. Add a title and description to share your ideas.
zh_hant: 點擊+按鈕來新增願望。加入標題跟敘述來分享你的想法

source: Terms of Service
zh_hant: 服務條款

source: Theme
zh_hant: 主題

source: Third-Party Libraries
zh_hant: 第三方函式庫

source: This will only affect on app launch.
zh_hant: 這只有在下次開啟app的時候會生效

source: Title
zh_hant: 標題

source: Total Costs: %@
zh_hant: 總計：%@

source: UI Options
zh_hant: UI選項

source: Vote for Wishes
zh_hant: 為願望投票

source: Welcome to Wish Wall
zh_hant: 歡迎來到許願牆

source: Wish Wall
zh_hant: 許願牆

source: You can access disabled tabs from settings menu
zh_hant: 你仍然可以透過設定選單進入被停用的分頁
